Use PawnshopDB;
INSERT INTO Pawnshops(Name, CityId, Address, TimeOpen, TimeClose, MoneyAvailable)
VALUES 
	('Ломбард №1', 1, 'вул. Гарматна 54', GETDATE(), GETDATE(), 4999),
	('Ломбард №2', 2, 'вул. Гарматна 55', GETDATE(), GETDATE(), 14999),
	('Ломбард Квіточка', 2, 'вул. Гарматна 56', GETDATE(), GETDATE(), 24999),
	('Ломбард Сонечко', 1, 'вул. Хрещатик 48', GETDATE(), GETDATE(), 24999),
	('Ломбард Кільце-Гроші', 1, 'проспект Комарова 95', GETDATE(), GETDATE(), 24999),
	('Ломбард №3', 1, 'вул. Ігната-Морозова 44', GETDATE(), GETDATE(), 24999),
	('Ломбард №3', 3, 'вул. Гарматна 56', GETDATE(), GETDATE(), 24999),
	('Ломбард №3', 1, 'вул. Гарматна 56', GETDATE(), GETDATE(), 24999),
	('Ломбард. Колектор кілл', 1, 'вул. Гарматна 56', GETDATE(), GETDATE(), 24999),
	('Ломбард №3', 1, 'вул. Гарматна 56', GETDATE(), GETDATE(), 24999),
	('Ломбард №3', 1, 'вул. Гарматна 56', GETDATE(), GETDATE(), 24999),
	('Ломбард Веселка', 1, 'вул. Гарматна 56', GETDATE(), GETDATE(), 24999),
	('Ломбард №4', 1, 'вул. Гарматна 57', GETDATE(), GETDATE(), 34999);
