INSERT INTO Workers 
	(SecondName, FirstName, ThirdName, Salary, Password, Salt, PositionId, PawnshopId)
VALUES
	('Драгусевич', 'Назар', 'Ігорович', 15000, 0x2552555, 0x2555255, 2, 7),
	('Мороз', 'Ігор', 'Ігорович', 15000, 0x2552555, 0x2555255, 2, 7),
	('Озірний', 'Оксан', 'Вікторович', 15000, 0x2552555, 0x2555255, 2, 7),
	('Гікін', 'Петран', 'Григоренко', 15000, 0x2552555, 0x2555255, 2, 7),
	('Габон', 'Вітя', 'Казахматович', 15000, 0x2552555, 0x2555255, 2, 7),
	('Авдулахбайхказах', 'Усім', 'Ічкерівич', 15000, 0x2552555, 0x2555255, 1, 18);